Ran Plan for project: `dev` dir: `terraform/dev` workspace: `default`

<details><summary>Show Output</summary>

```diff

An execution plan has been generated and is shown below.
Resource actions are indicated with the following symbols:
+ create

Terraform will perform the following actions:

  # module.erouska.google_project_iam_member.publishkeys[1] will be created
+ resource "google_project_iam_member" "publishkeys" {
      + etag    = (known after apply)
      + id      = (known after apply)
      + member  = "serviceAccount:publish-keys@erouska-key-server-dev.iam.gserviceaccount.com"
      + project = (known after apply)
      + role    = "roles/secretmanager.secretAccessor"
    }

Plan: 1 to add, 0 to change, 0 to destroy.

```

* :arrow_forward: To **apply** this plan, comment:
    * `atlantis apply -p dev`
* :put_litter_in_its_place: To **delete** this plan click [here](https://bbe166b9036c.ngrok.io/lock?id=covid19cz%252Ferouska-backend%252Fterraform%252Fdev%252Fdefault)
* :repeat: To **plan** this project again, comment:
    * `atlantis plan -p dev`
</details>

---
* :fast_forward: To **apply** all unapplied plans from this pull request, comment:
    * `atlantis apply`
* :put_litter_in_its_place: To delete all plans and locks for the PR, comment:
    * `atlantis unlock`
